<?php

return [
    //    Aut/Reg/Restore
    'სახელი' => 'სახელი',
    'ელ. ფოსტა' => 'ელ. ფოსტა',
    'პაროლი' => 'პაროლი',
    'დაადასტურე' => 'დაადასტურე',
    'ავტორიზაცია' => 'ავტორიზაცია',
    'რეგისტრაცია' => 'რეგისტრაცია',
    'დამიმახსოვრე' => 'დამიმახსოვრე',
    'დაგავიწყდა პაროლი?' => 'დაგავიწყდა პაროლი?',
    'ახალი მომხმარებელი ხარ? დარეგისტრირდი.' => 'ახალი მომხმარებელი ხარ? დარეგისტრირდი.',
    'შექმენი შენი პირადი ანგარიში.' => 'შექმენი შენი პირადი ანგარიში.',
    'პირად კაბინეტში შესასვლელად გაიარეთ ავტორიზაცია.' => 'პირად კაბინეტში შესასვლელად გაიარეთ ავტორიზაცია.',
    'გააქვს უკვე ანგარიში?' => 'გააქვს უკვე ანგარაში?',
    'პაროლის განახლება / შეცვლა' => 'პაროლის განახლება / შეცვლა',
    'პაროლის გადატვირთვის ლინკის გაგზავნა' => 'პაროლის გადატვირთვის ლინკის გაგზავნა',
    'პაროლის აღდგენა / შეცვლა' => 'პაროლის აღდგენა / შეცვლა',
    'პაროლის შეცვლა' => 'პაროლის შეცვლა',
    'თქვენს ელ. ფოსტაზე გაიგზავნა პაროლის შეცვლა / აღდგენის ლინკი.' => 'თქვენს ელ. ფოსტაზე გაიგზავნა პაროლის შეცვლა / აღდგენის ლინკი.',

    'მთავარი' => 'მთავარი',
    'ჩვენს შესახებ' => 'ჩვენს შესახებ',
    'სიახლეები' => 'სიახლეები',
    'კონტაქტი' => 'კონტაქტი',
    'გვერდები' => 'გვერდები',
    'გამოსვლა' => 'გამოსვლა',
];
