<?php

return [
    //    Aut/Reg/Restore
    'სახელი' => 'Имя',
    'ელ. ფოსტა' => 'Эл. почта',
    'პაროლი' => 'Пароль',
    'დაადასტურე' => 'Подтвердить',
    'ავტორიზაცია' => 'Авторизовать',
    'რეგისტრაცია' => 'Регистрация',
    'დამიმახსოვრე' => 'Запомни меня',
    'დაგავიწყდა პაროლი?' => 'Забыли пароль?',
    'ახალი მომხმარებელი ხარ? დარეგისტრირდი.' => 'Вы новый пользователь? Зарегистрироваться.',
    'შექმენი შენი პირადი ანგარიში.' => 'Создайте свой личный аккаунт.',
    'პირად კაბინეტში შესასვლელად გაიარეთ ავტორიზაცია.' => 'Войдите, чтобы получить доступ к личному кабинету.',
    'გააქვს უკვე ანგარიში?' => 'У вас уже есть аккаунт?',
    'პაროლის განახლება / შეცვლა' => 'Обновление / изменение пароля',
    'პაროლის გადატვირთვის ლინკის გაგზავნა' => 'Отправить ссылку для восстановления/изменения пароля',
    'პაროლის აღდგენა / შეცვლა' => 'Восстановление/смена пароля',
    'პაროლის შეცვლა' => 'Изменить пароль',
    'თქვენს ელ. ფოსტაზე გაიგზავნა პაროლის შეცვლა / აღდგენის ლინკი.' => 'в вашем электронном почте отправлена Ссылка для смены / восстановления пароля.',

    'მთავარი' => 'главни',
    'ჩვენს შესახებ' => 'О нас',
    'სიახლეები' => 'Новости',
    'კონტაქტი' => 'Контакт',
    'გვერდები' => 'Страници',
    'გამოსვლა' => 'Выход',
];
